[
  "remotely-save",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "periodic-para",
  "note-to-red",
  "obsidian-style-settings",
  "templater-obsidian",
  "components",
  "obsidian-linter",
  "callout-manager",
  "terminal",
  "quickadd",
  "gemini-scribe",
  "notebook-navigator",
  "obsidian42-brat",
  "agent-client",
  "advanced-canvas",
  "obsidian-git"
]