[
  "remotely-save",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "periodic-para",
  "templater-obsidian",
  "components",
  "obsidian-linter",
  "callout-manager",
  "quickadd",
  "notebook-navigator",
  "advanced-canvas",
  "obsidian42-brat"
]